FemDesign.Calculate.CmdSaveDocx
fdscript.xsd
CMDSAVEDOCX

FemDesign.Calculate.CmdSaveDocx.FilePath
Filepath to where to save generated .docx. Extension should be .docx.

FemDesign.Calculate.CmdSaveDocx.#ctor
Parameterless constructor for serialization.